Repository: teccorecco/adlegiomarket
Catalog: django/adlegioMarket/locale/*/LC_MESSAGES/django.po
Languages: fr, zh_hans

source: Wer wir sind und was wir
fr: Qui nous sommes et ce que nous
zh_hans: 我们是谁以及我们

source: machen
fr: faisons
zh_hans: 做

source: Hier stellen wir unser fleißiges und junges Team vor. Lernt uns bei unserer Reise kennen.
fr: Ici, nous présentons notre équipe jeune et diligente. Apprenez à nous connaître au cours de notre voyage.
zh_hans: 在这里，我们介绍我们勤奋且年轻的团队。了解我们的旅程。

source: Home
fr: Accueil
zh_hans: 首页

source: Toggle navigation
fr: Basculer la navigation
zh_hans: 切换导航

source: Features
fr: Fonctionnalités
zh_hans: 功能

source: Über Uns
fr: À Propos
zh_hans: 关于我们

source: Einkaufsliste
fr: Courses
zh_hans: 购物清单

source: Impressum
fr: Mentions
zh_hans: 法律声明

source: login
fr: connexion
zh_hans: 登录

source: organisiert, einfach, überall
fr: organisé, simple, partout
zh_hans: 有序、简便、随处可用

source: Seiten
fr: Pages
zh_hans: 页面

source: Registrieren
fr: S'inscrire
zh_hans: 注册

source: Die Firma
fr: L'Entreprise
zh_hans: 公司

source: Kontakt
fr: Contact
zh_hans: 联系

source: Login
fr: Connexion
zh_hans: 登录

source: Rechtliches
fr: Légal
zh_hans: 法律

source: AGB & Datenschutz
fr: CGU & Confidentialité
zh_hans: 条款与隐私

source: Cookies
zh_hans: Cookie

source: Hast du noch
fr: As-tu encore
zh_hans: 你还有

source: Fragen
fr: des questions
zh_hans: 问题

source: Schreib uns gerne eine Nachricht und wir werden uns zeitnah bei dir melden.
fr: N'hésite pas à nous envoyer un message et nous te répondrons rapidement.
zh_hans: 欢迎给我们发送消息，我们会尽快回复你。

source: Name
fr: Nom
zh_hans: 名称

source: Email
zh_hans: 邮箱

source: Nachricht
fr: Message
zh_hans: 消息

source: Absenden
fr: Envoyer
zh_hans: 发送

source: FAQ
zh_hans: 常见问题

source: Hier findest du Antworten auf häufig gestellte Fragen rund um AdLegio Market.
fr: Ici, vous trouverez des réponses aux questions fréquemment posées concernant AdLegio Market.
zh_hans: 在这里，你会找到有关 AdLegio Market 的常见问题的答案。

source: Wie kann ich eine Einkaufsliste teilen?
fr: Comment puis-je partager une liste de courses ?
zh_hans: 我如何分享购物清单？

source: Um eine Einkaufsliste zu teilen, klicke auf 'Liste teilen' und sende den Link an Familie oder Freunde. Sie können die Liste in Echtzeit bearbeiten.
fr: Pour partager une liste de courses, clique sur 'Partager la liste' et envoie le lien à ta famille ou à des amis. Ils peuvent modifier la liste en temps réel.
zh_hans: 要分享购物清单，请点击“分享清单”并将链接发送给家人或朋友。他们可以实时编辑清单。

source: Kann ich Artikel in Kategorien organisieren?
fr: Puis-je organiser les articles en catégories ?
zh_hans: 我可以将商品分类组织吗？

source: Ja, du kannst deine Artikel in verschiedene Kategorien einteilen, wie z.B. Obst, Gemüse, Haushaltswaren, um den Überblick zu behalten.
fr: Oui, tu peux classer tes articles en différentes catégories, comme les fruits, les légumes, les produits ménagers, pour rester organisé.
zh_hans: 是的，你可以将商品分类为不同类别，如水果、蔬菜、家居用品，以保持清晰的概览。

source: Gibt es eine Erinnerungsfunktion für wichtige Einkäufe?
fr: Existe-t-il une fonction de rappel pour les achats importants ?
zh_hans: 有重要购物的提醒功能吗？

source: Ja, AdLegio Market bietet eine Erinnerungsfunktion, die dich an wichtige Einkäufe erinnert. So vergisst du keine wichtigen Artikel.
fr: Oui, AdLegio Market offre une fonction de rappel qui te rappelle les achats importants. Ainsi, tu n'oublieras aucun article essentiel.
zh_hans: 是的，AdLegio Market 提供提醒功能，提醒你重要的购物事项。这样你不会忘记任何重要商品。

source: Kann ich meine Einkaufsliste auch offline nutzen?
fr: Puis-je utiliser ma liste de courses hors ligne ?
zh_hans: 我可以离线使用购物清单吗？

source: Ja, die Liste ist auch offline zugänglich. Änderungen werden synchronisiert, sobald du wieder online bist.
fr: Oui, la liste est également accessible hors ligne. Les modifications seront synchronisées dès que tu seras de nouveau en ligne.
zh_hans: 是的，购物清单也可以离线访问。你重新上线后，修改将会同步。

source: Deine Einkaufsliste
fr: Ta liste de courses
zh_hans: 你的购物清单

source: Name der Einkaufsliste
fr: Nom de la liste de courses
zh_hans: 购物清单名称

source: Menge
fr: Quantité
zh_hans: 数量

source: Hinzufügen
fr: Ajouter
zh_hans: 添加

source: Keine Artikel in der Einkaufsliste.
fr: Aucun article dans la liste de courses.
zh_hans: 购物清单中没有商品。

source: Wirklich löschen?
fr: Vraiment supprimer ?
zh_hans: 真的要删除吗？

source: Abbrechen
fr: Annuler
zh_hans: 取消

source: Löschen
fr: Supprimer
zh_hans: 删除

source: Alles was dein Team braucht, an einem
fr: Tout ce dont ton équipe a besoin, en un
zh_hans: 你团队所需的一切，都在一个

source: Ort
fr: lieu
zh_hans: 地点

source: Verwalte, plane und teile Aufgaben effizient mit unserer Plattform. Perfekt für Teams, die produktiver arbeiten möchten.
fr: Gère, planifie et partage des tâches efficacement avec notre plateforme. Parfait pour les équipes souhaitant travailler de manière plus productive.
zh_hans: 使用我们的平台高效管理、计划和分享任务。完美适合希望提高工作效率的团队。

source: Von
fr: Par
zh_hans: 由

source: der besten Einkäufer weltweit genutzt
fr: utilisé par les meilleurs acheteurs du monde
zh_hans: 全球最好的购物者使用

source: Funktionen, die den Einkauf
fr: Fonctionnalités qui rendent les achats
zh_hans: 使购物

source: einfacher
fr: plus faciles
zh_hans: 更简单

source: Erleichtere dir das Einkaufen mit smarten Features, die dir helfen, alles auf deiner Liste im Blick zu behalten und Zeit zu sparen.
fr: Facilite tes achats avec des fonctionnalités intelligentes qui t'aident à garder un œil sur tout ce qui est sur ta liste et à gagner du temps.
zh_hans: 通过智能功能简化你的购物，帮助你掌握清单上的所有事项，节省时间。

source: Smarte Empfehlungen
fr: Recommandations intelligentes
zh_hans: 智能推荐

source: Erhalte personalisierte Vorschläge basierend auf deinen Einkäufen. Nie wieder etwas vergessen!
fr: Reçois des suggestions personnalisées basées sur tes achats. N'oublie plus jamais rien !
zh_hans: 根据你的购物习惯获取个性化建议。再也不会忘记任何东西！

source: Erfahre mehr
fr: En savoir plus
zh_hans: 了解更多

source: Gemeinsame Einkaufslisten
fr: Listes de courses partagées
zh_hans: 共享购物清单

source: Teile deine Listen mit Familie oder Freunden und behaltet gemeinsam den Überblick, wer was einkauft.
fr: Partage tes listes avec ta famille ou tes amis et gardez ensemble un aperçu de qui achète quoi.
zh_hans: 与家人或朋友共享你的清单，并共同掌握谁购买了什么。

source: Schnelle Kategorisierung
fr: Catégorisation rapide
zh_hans: 快速分类

source: Erinnerungen für deinen Einkauf
fr: Rappels pour tes achats
zh_hans: 购物提醒

source: Clever einkaufen – So behältst du den Überblick
fr: Acheter intelligemment – Voici comment rester organisé
zh_hans: 聪明购物 – 这样你就能保持清晰

source: Lerne, wie du deine Einkäufe besser planst und deine Einkaufsliste optimal nutzt, um Zeit und Geld zu sparen.
fr: Apprends comment mieux planifier tes achats et utiliser ta liste de courses de manière optimale pour économiser du temps et de l'argent.
zh_hans: 学习如何更好地计划你的购物，并最佳利用购物清单，以节省时间和金钱。

source: Sicher online einkaufen – Worauf du achten solltest
fr: Acheter en ligne en toute sécurité – À quoi faire attention
zh_hans: 安全在线购物 – 你应该注意什么

source: Schütze dich beim Online-Shopping vor Betrug und erfahre, welche Sicherheitstipps du beachten solltest.
fr: Protège-toi contre la fraude lors de tes achats en ligne et découvre quels conseils de sécurité tu devrais suivre.
zh_hans: 在网上购物时保护自己免受欺诈，并了解你应该注意哪些安全提示。

source: Nachhaltig einkaufen – So geht’s
fr: Acheter durablement – Voici comment faire
zh_hans: 可持续购物 – 这样做

source: Erfahre wie du umweltfreundliche Produkte findest und beim Einkaufen einen Beitrag zum Umweltschutz leisten kannst.
fr: Découvre comment trouver des produits écologiques et contribuer à la protection de l'environnement lors de tes achats.
zh_hans: 了解如何找到环保产品，并在购物时为环境保护做出贡献。

source: Gemeinsame Einkaufslisten – So funktioniert’s
fr: Listes de courses partagées – Voici comment ça fonctionne
zh_hans: 共享购物清单 – 如何运作

source: Lerne, wie du Einkaufslisten mit anderen teilst und gemeinsam den Einkauf effizienter gestaltest.
fr: Apprends comment partager des listes de courses avec d'autres et rendre les achats plus efficaces ensemble.
zh_hans: 学习如何与他人共享购物清单，并共同提高购物效率。

source: Hast du dein
fr: As-tu ton
zh_hans: 你是否

source: Passwort
fr: mot de passe
zh_hans: 密码

source: vergessen?
fr: oublié ?
zh_hans: 忘记？

source: Hier kannst du deine Email-Adresse, die du bei der Registration angegeben hast, eingeben und bekommst einen Reset-Link zugeschickt.
fr: Ici, tu peux entrer l'adresse email que tu as fournie lors de ton inscription et recevoir un lien de réinitialisation.
zh_hans: 在这里，你可以输入注册时提供的电子邮件地址，并会收到一个重置链接。

source: Passwort zurücksetzen
fr: Réinitialiser le mot de passe
zh_hans: 重置密码

source: Nachfolgend finden Sie die rechtlichen Angaben zu diesem studentischen Projekt.
fr: Vous trouverez ci-dessous les informations légales relatives à ce projet étudiant.
zh_hans: 以下是该学生项目的法律声明。

source: Angaben zum Anbieter
fr: Informations sur le fournisseur
zh_hans: 提供者信息

source: Diese Website ist Teil eines studentischen Projekts und verfolgt keine kommerziellen Interessen. Das Projekt dient ausschließlich dem Zweck der Präsentation und wird im Rahmen einer Unterrichtseinheit vorgestellt.
fr: Ce site web fait partie d'un projet étudiant et ne poursuit aucun intérêt commercial. Le projet a pour seul but la présentation et est présenté dans le cadre d'une unité d'enseignement.
zh_hans: 本网站是一个学生项目的一部分，不追求任何商业利益。该项目仅用于展示目的，并在课程单元中进行介绍。

source: Haftung für Inhalte
fr: Responsabilité des contenus
zh_hans: 内容责任

source: Die Inhalte dieser Seite wurden mit größter Sorgfalt erstellt. Für die Richtigkeit, Vollständigkeit und Aktualität der Inhalte können wir jedoch keine Gewähr übernehmen. Als Diensteanbieter sind wir für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich.
fr: Les contenus de cette page ont été créés avec le plus grand soin. Toutefois, nous ne pouvons garantir l'exactitude, l'exhaustivité et la mise à jour des contenus. En tant que prestataires de services, nous sommes responsables de nos propres contenus sur ces pages conformément aux lois générales.
zh_hans: 本页内容已尽最大努力编写。然而，我们无法保证内容的准确性、完整性和时效性。作为服务提供者，我们对本页上的自有内容根据一般法律负责。

source: Haftung für Links
fr: Responsabilité des liens
zh_hans: 链接责任

source: Diese Seite enthält Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich.
fr: Cette page contient des liens vers des sites web tiers dont nous n'avons aucun contrôle sur le contenu. Par conséquent, nous ne pouvons assumer aucune responsabilité pour ces contenus externes. Le fournisseur ou l'exploitant respectif des pages liées est toujours responsable du contenu des pages liées.
zh_hans: 本页包含指向第三方外部网站的链接，我们无法控制这些网站的内容。因此，我们也无法对这些外部内容承担任何责任。链接页面的内容始终由各自的提供者或运营者负责。

source: Urheberrecht
fr: Droits d'auteur
zh_hans: 版权

source: Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers.
fr: Les contenus et œuvres créés par les exploitants du site sur ces pages sont soumis au droit d'auteur allemand. La duplication, la modification, la distribution et toute forme d'exploitation au-delà des limites du droit d'auteur nécessitent le consentement écrit de l'auteur ou du créateur respectif.
zh_hans: 由网站运营者在这些页面上创建的内容和作品受德国版权法保护。未经相应作者或创作者的书面同意，禁止复制、修改、传播及任何形式的利用，超出版权法的范围。

source: Antworten auf häufig gestellte Fragen zu unserem Projekt.
fr: Réponses aux questions fréquemment posées sur notre projet.
zh_hans: 关于我们项目的常见问题解答。

source: Was ist der Zweck dieser Anwendung?
fr: Quel est le but de cette application ?
zh_hans: 这个应用的目的是什么？

source: Diese Django-Anwendung ist ein Projekt, das während des Unterrichts vorgestellt wird. Sie soll den Nutzern helfen, Einkaufslisten zu erstellen und diese mit anderen zu teilen.
fr: Cette application Django est un projet présenté pendant le cours. Elle est conçue pour aider les utilisateurs à créer des listes de courses et à les partager avec d'autres.
zh_hans: 这个 Django 应用是一个在课程期间展示的项目。它旨在帮助用户创建购物清单并与他人共享。

source: Wie funktioniert das Teilen der Einkaufsliste?
fr: Comment fonctionne le partage de la liste de courses ?
zh_hans: 购物清单的分享是如何运作的？

source: Nutzer können eine Einkaufsliste erstellen und diese über einen zufällig generierten Link mit anderen teilen. Der Link führt direkt zur erstellten Liste, die andere Nutzer einsehen und bearbeiten können, je nach Einstellung.
fr: Les utilisateurs peuvent créer une liste de courses et la partager avec d'autres via un lien généré aléatoirement. Le lien mène directement à la liste créée, que d'autres utilisateurs peuvent consulter et modifier selon les paramètres.
zh_hans: 用户可以创建购物清单，并通过随机生成的链接与他人分享。该链接直接指向创建的清单，其他用户可以根据设置查看和编辑。

source: Welche Funktionen sind geplant?
fr: Quelles fonctionnalités sont prévues ?
zh_hans: 计划有哪些功能？

source: Es sind mehrere Funktionen in Planung, darunter das automatische Kategorisieren von Produkten (z.B. Äpfel als 'Obst') sowie die Möglichkeit, Einkaufslisten mit mehreren Nutzern zu verwalten.
fr: Plusieurs fonctionnalités sont prévues, y compris la catégorisation automatique des produits (par exemple, les pommes en tant que 'fruits') ainsi que la possibilité de gérer des listes de courses avec plusieurs utilisateurs.
zh_hans: 计划开发多项功能，包括产品的自动分类（例如将苹果分类为‘水果’）以及与多个用户管理购物清单的功能。

source: Dein smarter Einkaufshelfer
fr: Ton assistant d'achat intelligent
zh_hans: 你的智能购物助手

source: organisiert - einfach - überall
fr: organisé - simple - partout
zh_hans: 有序 - 简单 - 随处

source: Jetzt registrieren
fr: Inscris-toi maintenant
zh_hans: 立即注册

source: Smarte Einkaufsplanung
fr: Planification d'achat intelligente
zh_hans: 智能购物计划

source: Plane deinen Einkauf effizienter mit personalisierten Vorschlägen und automatischen Kategorisierungen. Nie wieder den Überblick verlieren!
fr: Planifie tes achats de manière plus efficace avec des suggestions personnalisées et des catégorisations automatiques. Ne perds plus jamais le fil !
zh_hans: 通过个性化建议和自动分类，更有效地计划你的购物。再也不会失去掌控！

source: Teile deine Liste
fr: Partage ta liste
zh_hans: 分享你的清单

source: Erstelle gemeinsame Listen und teile sie mit deiner Familie oder Freunden. So bleibt jeder auf dem Laufenden, egal wer einkauft.
fr: Crée des listes partagées et partage-les avec ta famille ou tes amis. Ainsi, tout le monde reste informé, peu importe qui fait les courses.
zh_hans: 创建共享清单并与家人或朋友分享。这样，无论谁购物，每个人都能保持最新状态。

source: Überall verfügbar
fr: Disponible partout
zh_hans: 随处可用

source: Synchronisiere deine Einkaufsliste über alle Geräte hinweg – sei es am Computer, Tablet oder Smartphone. Deine Liste ist immer up-to-date.
fr: Synchronise ta liste de courses sur tous les appareils – que ce soit sur ordinateur, tablette ou smartphone. Ta liste est toujours à jour.
zh_hans: 在所有设备上同步你的购物清单——无论是在电脑、平板电脑还是智能手机上。你的清单始终是最新的。

source: Alles für deinen perfekten Einkauf
fr: Tout pour tes achats parfaits
zh_hans: 完美购物的一切

source: Verwalte deine Einkäufe effizient und behalte immer den Überblick – egal, ob alleine oder im Team.
fr: Gère tes achats efficacement et reste toujours organisé – que ce soit seul ou en équipe.
zh_hans: 高效管理你的购物，并始终保持组织——无论是单独还是团队。

source: Vorschläge
fr: Suggestions
zh_hans: 建议

source: Erhalte Artikel basierend auf deinen Einkäufen.
fr: Reçois des articles basés sur tes achats.
zh_hans: 根据你的购物获得商品建议。

source: Kategorien
fr: Catégories
zh_hans: 分类

source: Organisiere deine Listen nach Produktgruppen.
fr: Organise tes listes par groupes de produits.
zh_hans: 按产品组组织你的清单。

source: Erinnerungen
fr: Rappels
zh_hans: 提醒

source: Erhalte Benachrichtigungen für wichtige Einkäufe.
fr: Reçois des notifications pour les achats importants.
zh_hans: 接收重要购物的通知。

source: Teilen
fr: Partager
zh_hans: 分享

source: Teile Listen mit Familie und Freunden.
fr: Partage des listes avec ta famille et tes amis.
zh_hans: 与家人和朋友分享清单。

source: Mach deinen Einkauf
fr: Rends tes achats
zh_hans: 让你的购物

source: effizienter
fr: plus efficaces
zh_hans: 更高效

source: Mit AdLegio Market hast du alle Tools, um deinen Einkauf optimal zu planen. Von personalisierten Empfehlungen bis hin zu gemeinsamen Listen – alles, was du brauchst, in einer übersichtlichen App.
fr: Avec AdLegio Market, tu disposes de tous les outils pour planifier tes achats de manière optimale. Des recommandations personnalisées aux listes partagées – tout ce dont tu as besoin dans une application claire.
zh_hans: 使用 AdLegio Market，你拥有所有工具来优化你的购物计划。从个性化推荐到共享清单——你需要的一切，都在一个简洁的应用中。

source: Funktionen
fr: Fonctionnalités
zh_hans: 功能

source: Entdecke smarte Features für deinen Einkauf.
fr: Découvre des fonctionnalités intelligentes pour tes achats.
zh_hans: 发现适合你购物的智能功能。

source: Vorlagen
fr: Modèles
zh_hans: 模板

source: Nutze vorgefertigte oder eigene Listen.
fr: Utilise des listes préfabriquées ou les tiennes.
zh_hans: 使用预制或自定义清单。

source: Nutzer
fr: Utilisateurs
zh_hans: 用户

source: Schließe dich unserer wachsenden Community an.
fr: Rejoins notre communauté grandissante.
zh_hans: 加入我们不断增长的社区。

source: Stunden gespart
fr: Heures économisées
zh_hans: 节省时间

source: Spare Zeit mit optimaler Einkaufsplanung.
fr: Gagne du temps avec une planification d'achat optimale.
zh_hans: 通过优化的购物计划节省时间。

source: Bist du bereit, nie wieder die Milch zu vergessen?
fr: Es-tu prêt à ne plus jamais oublier le lait ?
zh_hans: 你准备好再也不忘记牛奶了吗？

source: Schließe dich uns an und erlebe die Macht einer organisierten Einkaufsliste. Registriere dich jetzt und lass den Einkaufsstress hinter dir!
fr: Rejoins-nous et découvre la puissance d'une liste de courses organisée. Inscris-toi maintenant et laisse le stress des courses derrière toi !
zh_hans: 加入我们，体验有组织的购物清单的力量。现在注册，摆脱购物压力！

source: Finde den perfekten
fr: Trouve le parfait
zh_hans: 找到完美的

source: Plan
zh_hans: 计划

source: für dich
fr: pour toi
zh_hans: 为你

source: Wähle den Plan, der am besten zu deinem Einkaufsverhalten passt. Starte kostenlos oder entdecke mehr Funktionen mit unseren Premium-Plänen.
fr: Choisis le plan qui correspond le mieux à ton comportement d'achat. Commence gratuitement ou découvre plus de fonctionnalités avec nos plans Premium.
zh_hans: 选择最适合你购物行为的计划。免费开始或通过我们的高级计划发现更多功能。

source: Basic
fr: Basique
zh_hans: 基础版

source: Perfekt für den gelegentlichen Einkäufer.
fr: Parfait pour l'acheteur occasionnel.
zh_hans: 完美适合偶尔购物的用户。

source: Kostenlos
fr: Gratuit
zh_hans: 免费

source: Erstelle und teile eine Einkaufsliste
fr: Crée et partage une liste de courses
zh_hans: 创建并分享购物清单

source: Kategorisiere deine Artikel
fr: Catégorise tes articles
zh_hans: 分类你的商品

source: Keine Werbung
fr: Pas de publicité
zh_hans: 无广告

source: Most Popular
fr: Le Plus Populaire
zh_hans: 最受欢迎

source: Pro
zh_hans: 专业版

source: Für regelmäßige Einkäufer, die mehr Kontrolle wollen.
fr: Pour les acheteurs réguliers qui veulent plus de contrôle.
zh_hans: 适合希望获得更多控制权的定期购物者。

source: Alles aus dem Basic-Plan
fr: Tout du plan Basique
zh_hans: 基础版的所有功能

source: Unbegrenzte Listen und Kategorien
fr: Listes et catégories illimitées
zh_hans: 无限的清单和分类

source: Team-Funktionen für gemeinsames Einkaufen
fr: Fonctionnalités d'équipe pour des achats collaboratifs
zh_hans: 团队功能用于共同购物

source: Premium-Support
fr: Support Premium
zh_hans: 高级支持

source: Enterprise
fr: Entreprise
zh_hans: 企业版

source: Ideal für Familien und kleine Teams.
fr: Idéal pour les familles et les petites équipes.
zh_hans: 理想适用于家庭和小团队。

source: Alles aus dem Pro-Plan
fr: Tout du plan Pro
zh_hans: 专业版的所有功能

source: Erstelle Gruppenlisten für mehrere Nutzer
fr: Crée des listes de groupe pour plusieurs utilisateurs
zh_hans: 为多个用户创建群组清单

source: Intelligente Einkaufserinnerungen
fr: Rappels d'achat intelligents
zh_hans: 智能购物提醒

source: Priorisierungen und Budget-Tracking
fr: Priorisations et suivi du budget
zh_hans: 优先级和预算跟踪

source: Erweiterter Support
fr: Support Avancé
zh_hans: 高级支持

source: Hier findest du Antworten auf die häufigsten Fragen rund um AdLegio Market. Solltest du weitere Fragen haben, zögere nicht, uns zu kontaktieren!
fr: Ici, tu trouveras des réponses aux questions les plus fréquentes concernant AdLegio Market. Si tu as d'autres questions, n'hésite pas à nous contacter !
zh_hans: 在这里，你会找到有关 AdLegio Market 的最常见问题的答案。如果你有更多问题，请随时联系我们！

source: Wie funktioniert AdLegio Market?
fr: Comment fonctionne AdLegio Market ?
zh_hans: AdLegio Market 是如何运作的？

source: AdLegio Market hilft dir, deine Einkaufsliste zu erstellen, zu organisieren und zu teilen. Du kannst Artikel hinzufügen, Kategorien erstellen und deine Liste mit Familie und Freunden synchronisieren.
fr: AdLegio Market t'aide à créer, organiser et partager ta liste de courses. Tu peux ajouter des articles, créer des catégories et synchroniser ta liste avec ta famille et tes amis.
zh_hans: AdLegio Market 帮助你创建、组织和分享你的购物清单。你可以添加商品、创建分类，并与你的家人和朋友同步你的清单。

source: Ist die Nutzung von AdLegio Market kostenlos?
fr: L'utilisation d'AdLegio Market est-elle gratuite ?
zh_hans: 使用 AdLegio Market 是免费的吗？

source: Ja, unser Basisplan ist völlig kostenlos. Du kannst jedoch auf unsere Pro- und Enterprise-Pläne upgraden, um zusätzliche Funktionen wie erweiterte Listen und Team-Shopping zu nutzen.
fr: Oui, notre plan de base est complètement gratuit. Cependant, tu peux passer à nos plans Pro et Entreprise pour utiliser des fonctionnalités supplémentaires telles que des listes avancées et le shopping en équipe.
zh_hans: 是的，我们的基础计划完全免费。然而，你可以升级到我们的专业版和企业版，以使用额外功能，如高级清单和团队购物。

source: Kann ich meine Listen mit anderen teilen?
fr: Puis-je partager mes listes avec d'autres ?
zh_hans: 我可以与他人分享我的清单吗？

source: Ja, du kannst deine Einkaufsliste mit anderen teilen und in Echtzeit zusammenarbeiten. Dies ist ideal für Familien oder Gruppen, die gemeinsam einkaufen möchten.
fr: Oui, tu peux partager ta liste de courses avec d'autres et collaborer en temps réel. C'est idéal pour les familles ou les groupes qui souhaitent faire des courses ensemble.
zh_hans: 是的，你可以与他人分享你的购物清单并实时协作。这对于希望共同购物的家庭或团体来说是理想的。

source: Unsicher, welcher Plan zu dir passt?
fr: Pas sûr du plan qui te convient ?
zh_hans: 不确定哪个计划适合你？

source: Kontaktiere uns wenn du noch Fragen hast.
fr: Contacte-nous si tu as encore des questions.
zh_hans: 如果你还有问题，请联系我们。

source: Kontaktieren
fr: Contacter
zh_hans: 联系

source: Password
fr: Mot de passe
zh_hans: 密码

source: Log in
fr: Se connecter
zh_hans: 登录

source: Passwort vergessen?
fr: Mot de passe oublié ?
zh_hans: 忘记密码？

source: Noch kein Konto? Hier registrieren
fr: Pas encore de compte ? Inscris-toi ici
zh_hans: 还没有账号？在这里注册

source: Repeat Password
fr: Répéter le mot de passe
zh_hans: 重复密码

source: Account erstellen
fr: Créer un compte
zh_hans: 创建账号

source: Hast du schon einen Account?
fr: As-tu déjà un compte ?
zh_hans: 你已经有账号了吗？

source: Einloggen
fr: Se connecter
zh_hans: 登录
